/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Sovita kaikki sarakkeet samankokoisiksi";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Sovita kaikki sarakkeet erikseen";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Sovita tämä sarake";

